Repository: security-union/remote-shutter
Catalog: RemoteShutterWatch/Localizable.xcstrings
Source language: en
Languages: da, de_de, es_mx, fr_fr, hi, it, ja, ko, ms, pt_br, ru, tr, vi, zh_hans

source: %@ lens
da: Objektiv %@
de_de: Objektiv %@
es_mx: Objetivo %@
fr_fr: Objectif %@
hi: %@ लेंस
it: Obiettivo %@
ja: %@ レンズ
ko: %@ 렌즈
ms: Kanta %@
pt_br: Lente %@
ru: Объектив %@
tr: %@ objektif
vi: Ống kính %@
zh_hans: %@ 镜头

source: Busy
da: Optaget
de_de: Beschäftigt
es_mx: Ocupado
fr_fr: Occupé
hi: व्यस्त
it: Occupato
ja: 処理中
ko: 사용 중
ms: Sibuk
pt_br: Ocupado
ru: Занято
tr: Meşgul
vi: Đang bận
zh_hans: 忙碌

source: Cancel
da: Annuller
de_de: Abbrechen
es_mx: Cancelar
fr_fr: Annuler
hi: रद्द करें
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
pt_br: Cancelar
ru: Отмена
tr: İptal
vi: Hủy
zh_hans: 取消

source: Cancel timer
da: Annuller timer
de_de: Timer abbrechen
es_mx: Cancelar temporizador
fr_fr: Annuler le retardateur
hi: टाइमर रद्द करें
it: Annulla timer
ja: タイマーをキャンセル
ko: 타이머 취소
ms: Batalkan pemasa
pt_br: Cancelar temporizador
ru: Отменить таймер
tr: Zamanlayıcıyı iptal et
vi: Hủy hẹn giờ
zh_hans: 取消计时器

source: Can’t reach your iPhone
da: Kan ikke nå din iPhone
de_de: iPhone nicht erreichbar
es_mx: No se puede conectar con tu iPhone
fr_fr: Impossible de joindre votre iPhone
hi: आपके iPhone तक नहीं पहुँच पा रहे
it: iPhone non raggiungibile
ja: iPhoneに接続できません
ko: iPhone에 연결할 수 없습니다
ms: Tidak dapat mencapai iPhone anda
pt_br: Não foi possível alcançar seu iPhone
ru: Не удаётся связаться с iPhone
tr: iPhone'unuza ulaşılamıyor
vi: Không thể kết nối iPhone
zh_hans: 无法连接到 iPhone

source: Connected
da: Forbundet
de_de: Verbunden
es_mx: Conectado
fr_fr: Connecté
hi: कनेक्ट हुआ
it: Connesso
ja: 接続済み
ko: 연결됨
ms: Disambungkan
pt_br: Conectado
ru: Подключено
tr: Bağlandı
vi: Đã kết nối
zh_hans: 已连接

source: Flash off
da: Blitz fra
de_de: Blitz aus
es_mx: Flash desactivado
fr_fr: Flash désactivé
hi: फ़्लैश बंद
it: Flash spento
ja: フラッシュ オフ
ko: 플래시 꺼짐
ms: Denyar mati
pt_br: Flash desligado
ru: Вспышка выкл.
tr: Flaş kapalı
vi: Tắt đèn flash
zh_hans: 闪光灯关

source: Flash on
da: Blitz til
de_de: Blitz ein
es_mx: Flash activado
fr_fr: Flash activé
hi: फ़्लैश चालू
it: Flash attivo
ja: フラッシュ オン
ko: 플래시 켜짐
ms: Denyar hidup
pt_br: Flash ligado
ru: Вспышка вкл.
tr: Flaş açık
vi: Bật đèn flash
zh_hans: 闪光灯开

source: Found your iPhone. Getting ready…
da: Fandt din iPhone. Gør klar…
de_de: iPhone gefunden. Wird vorbereitet…
es_mx: iPhone encontrado. Preparando…
fr_fr: iPhone trouvé. Préparation…
hi: आपका iPhone मिल गया। तैयार हो रहे हैं…
it: iPhone trovato. Preparazione…
ja: iPhoneが見つかりました。準備中…
ko: iPhone을 찾았습니다. 준비 중…
ms: iPhone anda ditemui. Sedang bersedia…
pt_br: iPhone encontrado. Preparando…
ru: iPhone найден. Подготовка…
tr: iPhone'unuz bulundu. Hazırlanıyor…
vi: Đã tìm thấy iPhone. Đang chuẩn bị…
zh_hans: 已找到 iPhone。正在准备…

source: Hide controls
da: Skjul betjening
de_de: Steuerung ausblenden
es_mx: Ocultar controles
fr_fr: Masquer les commandes
hi: कंट्रोल छिपाएँ
it: Nascondi controlli
ja: コントロールを隠す
ko: 제어 숨기기
ms: Sembunyikan kawalan
pt_br: Ocultar controles
ru: Скрыть управление
tr: Kontrolleri gizle
vi: Ẩn điều khiển
zh_hans: 隐藏控制

source: Mic Denied
da: Mikrofon nægtet
de_de: Mikrofon verweigert
es_mx: Micrófono denegado
fr_fr: Micro refusé
hi: माइक अस्वीकृत
it: Microfono negato
ja: マイクが拒否されました
ko: 마이크 거부됨
ms: Mikrofon Dinafikan
pt_br: Microfone negado
ru: Микрофон запрещён
tr: Mikrofon reddedildi
vi: Micrô bị từ chối
zh_hans: 麦克风被拒绝

source: Not Delivered
da: Ikke leveret
de_de: Nicht zugestellt
es_mx: No enviado
fr_fr: Non envoyé
hi: डिलीवर नहीं हुआ
it: Non inviato
ja: 送信されませんでした
ko: 전송 안 됨
ms: Tidak Dihantar
pt_br: Não entregue
ru: Не доставлено
tr: İletilmedi
vi: Chưa gửi được
zh_hans: 未送达

source: Off
da: Fra
de_de: Aus
es_mx: Desactivado
fr_fr: Désactivé
hi: बंद
ja: オフ
ko: 끔
ms: Mati
pt_br: Desligado
ru: Выкл.
tr: Kapalı
vi: Tắt
zh_hans: 关闭

source: On your iPhone, tap “Watch Remote”
da: Tryk på “Watch-fjernbetjening” på din iPhone
de_de: Tippe auf deinem iPhone auf „Watch-Fernbedienung“
es_mx: En tu iPhone, toca “Control por Watch”
fr_fr: Sur votre iPhone, touchez « Télécommande Watch »
hi: अपने iPhone पर “Watch रिमोट” टैप करें
it: Sull’iPhone, tocca “Telecomando Watch”
ja: iPhoneで「Watchリモート」をタップ
ko: iPhone에서 ‘Watch 리모컨’을 탭하세요
ms: Pada iPhone anda, ketik “Kawalan Jauh Watch”
pt_br: No seu iPhone, toque em “Controle pelo Watch”
ru: На iPhone нажмите «Пульт на Watch»
tr: iPhone'unuzda “Watch Kumandası”na dokunun
vi: Trên iPhone, chạm “Điều khiển Watch”
zh_hans: 在 iPhone 上轻点“手表遥控”

source: Open Remote Shutter on your iPhone and choose “Watch Remote”
da: Åbn Remote Shutter på din iPhone, og vælg “Watch-fjernbetjening”
de_de: Öffne Remote Shutter auf deinem iPhone und wähle „Watch-Fernbedienung“
es_mx: Abre Remote Shutter en tu iPhone y elige “Control por Watch”
fr_fr: Ouvrez Remote Shutter sur votre iPhone et choisissez « Télécommande Watch »
hi: अपने iPhone पर Remote Shutter खोलें और “Watch रिमोट” चुनें
it: Apri Remote Shutter sull’iPhone e scegli “Telecomando Watch”
ja: iPhoneでRemote Shutterを開き、「Watchリモート」を選択
ko: iPhone에서 Remote Shutter를 열고 ‘Watch 리모컨’을 선택하세요
ms: Buka Remote Shutter pada iPhone anda dan pilih “Kawalan Jauh Watch”
pt_br: Abra o Remote Shutter no seu iPhone e escolha “Controle pelo Watch”
ru: Откройте Remote Shutter на iPhone и выберите «Пульт на Watch»
tr: iPhone'unuzda Remote Shutter'ı açın ve “Watch Kumandası”nı seçin
vi: Mở Remote Shutter trên iPhone và chọn “Điều khiển Watch”
zh_hans: 在 iPhone 上打开 Remote Shutter 并选择“手表遥控”

source: Photo Failed
da: Billede mislykkedes
de_de: Foto fehlgeschlagen
es_mx: Error en la foto
fr_fr: Échec de la photo
hi: फ़ोटो विफल
it: Foto non riuscita
ja: 写真の撮影に失敗
ko: 사진 실패
ms: Foto Gagal
pt_br: Falha na foto
ru: Не удалось снять фото
tr: Fotoğraf başarısız
vi: Chụp ảnh thất bại
zh_hans: 拍照失败

source: Photo Saved
da: Billede gemt
de_de: Foto gesichert
es_mx: Foto guardada
fr_fr: Photo enregistrée
hi: फ़ोटो सेव हुई
it: Foto salvata
ja: 写真を保存しました
ko: 사진 저장됨
ms: Foto Disimpan
pt_br: Foto salva
ru: Фото сохранено
tr: Fotoğraf kaydedildi
vi: Đã lưu ảnh
zh_hans: 照片已保存

source: Photo mode
da: Fototilstand
de_de: Fotomodus
es_mx: Modo foto
fr_fr: Mode photo
hi: फ़ोटो मोड
it: Modalità foto
ja: 写真モード
ko: 사진 모드
ms: Mod foto
pt_br: Modo foto
ru: Режим фото
tr: Fotoğraf modu
vi: Chế độ ảnh
zh_hans: 照片模式

source: Recording
da: Optager
de_de: Aufnahme
es_mx: Grabando
fr_fr: Enregistrement
hi: रिकॉर्डिंग
it: Registrazione
ja: 録画中
ko: 녹화 중
ms: Merakam
pt_br: Gravando
ru: Запись
tr: Kaydediliyor
vi: Đang quay
zh_hans: 正在录制

source: Recording Failed
da: Optagelse mislykkedes
de_de: Aufnahme fehlgeschlagen
es_mx: Error en la grabación
fr_fr: Échec de l’enregistrement
hi: रिकॉर्डिंग विफल
it: Registrazione non riuscita
ja: 録画に失敗
ko: 녹화 실패
ms: Rakaman Gagal
pt_br: Falha na gravação
ru: Ошибка записи
tr: Kayıt başarısız
vi: Quay thất bại
zh_hans: 录制失败

source: Recording in progress
da: Optagelse i gang
de_de: Aufnahme läuft
es_mx: Grabación en curso
fr_fr: Enregistrement en cours
hi: रिकॉर्डिंग चल रही है
it: Registrazione in corso
ja: 録画中
ko: 녹화 중
ms: Rakaman sedang berlangsung
pt_br: Gravação em andamento
ru: Идёт запись
tr: Kayıt sürüyor
vi: Đang quay video
zh_hans: 正在录制

source: Recording…
da: Optager…
de_de: Aufnahme…
es_mx: Grabando…
fr_fr: Enregistrement…
hi: रिकॉर्ड हो रहा है…
it: Registrazione…
ja: 録画中…
ko: 녹화 중…
ms: Merakam…
pt_br: Gravando…
ru: Запись…
tr: Kaydediliyor…
vi: Đang quay…
zh_hans: 正在录制…

source: Remote Shutter app was closed on your phone
da: Remote Shutter-appen blev lukket på din telefon
de_de: Die Remote Shutter App wurde auf deinem Telefon geschlossen
es_mx: La app Remote Shutter se cerró en tu teléfono
fr_fr: L’app Remote Shutter a été fermée sur votre téléphone
hi: आपके फ़ोन पर Remote Shutter ऐप बंद हो गया
it: L’app Remote Shutter è stata chiusa sul telefono
ja: スマートフォンでRemote Shutterアプリが終了しました
ko: 휴대폰에서 Remote Shutter 앱이 종료되었습니다
ms: App Remote Shutter telah ditutup pada telefon anda
pt_br: O app Remote Shutter foi fechado no seu telefone
ru: Приложение Remote Shutter закрыто на телефоне
tr: Remote Shutter uygulaması telefonunuzda kapatıldı
vi: Ứng dụng Remote Shutter đã đóng trên điện thoại của bạn
zh_hans: Remote Shutter 应用已在手机上关闭

source: Retry
da: Prøv igen
de_de: Erneut versuchen
es_mx: Reintentar
fr_fr: Réessayer
hi: फिर से कोशिश करें
it: Riprova
ja: 再試行
ko: 다시 시도
ms: Cuba Lagi
pt_br: Tentar novamente
ru: Повторить
tr: Tekrar dene
vi: Thử lại
zh_hans: 重试

source: Self timer, %lld seconds remaining
da: Selvudløser, %lld sekunder tilbage
de_de: Selbstauslöser, noch %lld Sekunden
es_mx: Temporizador, faltan %lld segundos
fr_fr: Retardateur, %lld secondes restantes
hi: सेल्फ़ टाइमर, %lld सेकंड बाकी
it: Autoscatto, %lld secondi rimanenti
ja: セルフタイマー、残り %lld 秒
ko: 셀프 타이머, %lld초 남음
ms: Pemasa kendiri, %lld saat berbaki
pt_br: Temporizador, %lld segundos restantes
ru: Автоспуск, осталось %lld с
tr: Otomatik zamanlayıcı, %lld saniye kaldı
vi: Tự hẹn giờ, còn %lld giây
zh_hans: 自拍定时，剩余 %lld 秒

source: Settings
da: Indstillinger
de_de: Einstellungen
es_mx: Ajustes
fr_fr: Réglages
hi: सेटिंग्स
it: Impostazioni
ja: 設定
ko: 설정
ms: Tetapan
pt_br: Ajustes
ru: Настройки
tr: Ayarlar
vi: Cài đặt
zh_hans: 设置

source: Show controls
da: Vis betjening
de_de: Steuerung anzeigen
es_mx: Mostrar controles
fr_fr: Afficher les commandes
hi: कंट्रोल दिखाएँ
it: Mostra controlli
ja: コントロールを表示
ko: 제어 표시
ms: Tunjukkan kawalan
pt_br: Mostrar controles
ru: Показать управление
tr: Kontrolleri göster
vi: Hiện điều khiển
zh_hans: 显示控制

source: Start recording
da: Start optagelse
de_de: Aufnahme starten
es_mx: Iniciar grabación
fr_fr: Démarrer l’enregistrement
hi: रिकॉर्डिंग शुरू करें
it: Avvia registrazione
ja: 録画を開始
ko: 녹화 시작
ms: Mula merakam
pt_br: Iniciar gravação
ru: Начать запись
tr: Kaydı başlat
vi: Bắt đầu quay
zh_hans: 开始录制

source: Stop recording
da: Stop optagelse
de_de: Aufnahme stoppen
es_mx: Detener grabación
fr_fr: Arrêter l’enregistrement
hi: रिकॉर्डिंग बंद करें
it: Interrompi registrazione
ja: 録画を停止
ko: 녹화 중지
ms: Hentikan rakaman
pt_br: Parar gravação
ru: Остановить запись
tr: Kaydı durdur
vi: Dừng quay
zh_hans: 停止录制

source: Switch front and back camera
da: Skift mellem front- og bagkamera
de_de: Front- und Rückkamera wechseln
es_mx: Cambiar entre cámara frontal y trasera
fr_fr: Basculer entre caméra avant et arrière
hi: फ्रंट और बैक कैमरा बदलें
it: Cambia fotocamera anteriore/posteriore
ja: 前面/背面カメラを切り替え
ko: 전면/후면 카메라 전환
ms: Tukar kamera hadapan dan belakang
pt_br: Alternar câmera frontal e traseira
ru: Переключить фронтальную и основную камеру
tr: Ön ve arka kamerayı değiştir
vi: Chuyển camera trước và sau
zh_hans: 切换前后摄像头

source: Take photo
da: Tag billede
de_de: Foto aufnehmen
es_mx: Tomar foto
fr_fr: Prendre une photo
hi: फ़ोटो लें
it: Scatta foto
ja: 写真を撮る
ko: 사진 촬영
ms: Ambil foto
pt_br: Tirar foto
ru: Снять фото
tr: Fotoğraf çek
vi: Chụp ảnh
zh_hans: 拍照

source: Timer %lld seconds, open settings
da: Timer %lld sekunder, åbn indstillinger
de_de: Timer %lld Sekunden, Einstellungen öffnen
es_mx: Temporizador %lld segundos, abrir ajustes
fr_fr: Retardateur %lld secondes, ouvrir les réglages
hi: टाइमर %lld सेकंड, सेटिंग्स खोलें
it: Timer %lld secondi, apri impostazioni
ja: タイマー %lld 秒、設定を開く
ko: 타이머 %lld초, 설정 열기
ms: Pemasa %lld saat, buka tetapan
pt_br: Temporizador %lld segundos, abrir ajustes
ru: Таймер %lld с, открыть настройки
tr: Zamanlayıcı %lld saniye, ayarları aç
vi: Hẹn giờ %lld giây, mở cài đặt
zh_hans: 计时器 %lld 秒，打开设置

source: Torch off
da: Lygte fra
de_de: Licht aus
es_mx: Linterna desactivada
fr_fr: Lampe désactivée
hi: टॉर्च बंद
it: Torcia spenta
ja: ライト オフ
ko: 손전등 꺼짐
ms: Lampu suluh mati
pt_br: Lanterna desligada
ru: Фонарик выкл.
tr: El feneri kapalı
vi: Tắt đèn pin
zh_hans: 手电筒关

source: Torch on
da: Lygte til
de_de: Licht ein
es_mx: Linterna activada
fr_fr: Lampe activée
hi: टॉर्च चालू
it: Torcia attiva
ja: ライト オン
ko: 손전등 켜짐
ms: Lampu suluh hidup
pt_br: Lanterna ligada
ru: Фонарик вкл.
tr: El feneri açık
vi: Bật đèn pin
zh_hans: 手电筒开

source: Video Saved
da: Video gemt
de_de: Video gesichert
es_mx: Video guardado
fr_fr: Vidéo enregistrée
hi: वीडियो सेव हुआ
it: Video salvato
ja: ビデオを保存しました
ko: 비디오 저장됨
ms: Video Disimpan
pt_br: Vídeo salvo
ru: Видео сохранено
tr: Video kaydedildi
vi: Đã lưu video
zh_hans: 视频已保存

source: Video mode
da: Videotilstand
de_de: Videomodus
es_mx: Modo video
fr_fr: Mode vidéo
hi: वीडियो मोड
it: Modalità video
ja: ビデオモード
ko: 비디오 모드
ms: Mod video
pt_br: Modo vídeo
ru: Режим видео
tr: Video modu
vi: Chế độ video
zh_hans: 视频模式

source: Timer
es_mx: Temporizador
fr_fr: Retardateur
hi: टाइमर
ja: タイマー
ko: 타이머
ms: Pemasa
pt_br: Temporizador
ru: Таймер
tr: Zamanlayıcı
vi: Hẹn giờ
zh_hans: 计时器

source: Zoom
hi: ज़ूम
ja: ズーム
ko: 줌
ms: Zum
ru: Зум
tr: Yakınlaştırma
vi: Thu phóng
zh_hans: 变焦

source: Zoom %@
hi: ज़ूम %@
ja: ズーム %@
ko: 줌 %@
ms: Zum %@
ru: Зум %@
tr: Yakınlaştırma %@
vi: Thu phóng %@
zh_hans: 变焦 %@

source: %llds
ru: %lld с
